
/* Class = "IBUIButton"; normalTitle = "Done"; ObjectID = "6"; */
"6.normalTitle" = "Gotowe";

/* Class = "IBUILabel"; text = "Mozilla, Firefox, and the Mozilla, Firefox, and SyncClient logos are trademarks of the Mozilla Foundation."; ObjectID = "11"; */
"11.text" = "Mozilla, Firefox oraz logotypy Mozilla, Firefox i SyncClient to znaki\ntowarowe Mozilla Foundation.";

/* Class = "IBUIButton"; normalTitle = "Privacy Policy"; ObjectID = "12"; */
"12.normalTitle" = "Polityka prywatności";

/* Class = "IBUIButton"; normalTitle = "Terms Of Service"; ObjectID = "14"; */
"14.normalTitle" = "Warunki korzystania z usług";
